<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
    .infoImg {
        width: 891px;
        margin: 0 auto;
    }
</style>
</head>
<body>
<h3>대다네 소개</h3>
<div class="infoImg">
    <img src="resources/images/info.jpg" alt="대다내소개글" class="img1">
</div>

<!-- <p> -->
<!-- 더미 소개글 -->
<!-- <h3>다이닝코드는 -->

<!-- 빅데이터 기술력을 바탕으로 -->

<!-- 진짜 맛집, 숨은 맛집을 알려드립니다.</h3> -->

<!-- ​ -->

<!-- '미식'이란 공통 주제로 모인 사람들의 네트워크가 빅데이터 기술력과 결합하여, 공신력 있고, 특별한 맛집 정보를 제공합니다. 당신이 기대하는 가장 정확하고 신뢰하는 맛집을 지금 다이닝코드에서 확인하세요. -->


<!-- ​ -->

<!-- 다이닝코드는 이용자분들이 편리하게 맛집을 찾을 수 있는 다양한 수단을 제공해드리고 있습니다. -->

<!-- ​ -->

<!-- 1. 맛집, 지역, 음식 검색은 기본! -->

<!-- 무료주차, 분위기 좋은, 아이동반 등 방문에 필요한 키워드로 검색해보세요. -->

<!-- 빅데이터 분석을 통해 키워드에 맞는 맛집을 추천해드립니다. -->

<!-- ​ -->

<!-- 2. 내주변 맛집 -->

<!-- 낯선 지역에 가서 뭐 먹을지 고민하지 마세요. -->

<!-- 내 주변의 가볼만한 맛집들을 다이닝코드가 알려드려요. -->

<!-- <h3>여러분의 솔직한 맛집 후기에 대해서 -->

<!-- 네이버 페이(1건당 최대 300원)로 보답합니다.</h3> -->

<!-- ​ -->

<!-- 내가 다녀온 맛집의 후기를 남겨주시면 후기 1건당 300 포인트를 적립해드립니다. -->

<!-- 적립된 포인트는 네이버페이로 1:1 비율로 전환할 수 있습니다. -->

<!-- 성실하고 꾸준한 활동으로 다코미식가 등급이 되시면, 후기 1건당 450 포인트까지 적립해드립니다. -->

<!-- ​ -->

<!-- <맛집 평가하고 네이버페이 적립 받는 방법> -->


 
<!-- 맛집 평가하고 네이버페이 적립 받는 방법 -->
<!-- ​​​맛집평가를 작성하면 다코포인트가 적립되는건다이닝코드 사용자분들은 다들 아시죠?​​다코포인트 ... -->

<!-- blog.naver.com -->

<!-- <다코미식가 등급 안내 및 혜택 자세히 보기> -->


 
<!-- 다코미식가 등급/혜택 안내 -->
<!-- ​​다코미식가 등급과 혜택에 대해 알려드릴게요!​다이닝코드에서 맛집 평가를 남기면 '다코포인트&... -->

<!-- blog.naver.com -->

<!-- 내가 방문한 맛집을 솔직하게 평가해주세요. -->

<!-- 다이닝코드는 여러분의 솔직한 평가를 언제나 기다리고 있습니다. -->

<!-- <h3>믿을 수 있는 상세한 후기를 제공합니다.</h3> -->

<!-- ​ -->

<!-- 본인 인증한 사용자들이 직접 작성한 솔직하고 상세한 맛집 후기들을 확인해보세요. 맛집에 대해서 궁금해할 모든 정보를 후기로 제공합니다. -->


<!-- ​ -->

<!-- 다이닝코드의 사용자 후기에는 특별함이 있습니다. -->

<!-- 먼저, 다른 이용자를 생각하는 '배려'가 있습니다. 이는 다른 사람의 후기를 존중하고, 나의 의견을 솔직하게 표현하는 문화로 이어집니다. -->

<!-- 다이닝코드의 후기는 그 어느 서비스에서도 경험하지 못했을 만큼 상세합니다.  -->

<!-- 방문목적, 분위기, 편의시설에 대한 개별 식당 키워드를 제공하여, 단순 사진과 텍스트로 제공되는 후기 정보에 그치지 않고 식당에 대한 부가적인 정보들을 제공합니다.  -->

<!-- <h3>개인의 맛집 이용경험을 공유하는 -->

<!-- 맛집 SNS가 있습니다.</h3> -->

<!-- ​ -->

<!-- 지금 내가 하고 있는 맛집 고민, 다른 사용자들도 경험했습니다. -->

<!-- 다이닝코드는 맛집 이라는 공통된 관심사가 있는 개인들의 경험들이 모여 콘텐츠를 생산하고 시스템이 이를 학슴하여 사용자들의 다양한 니즈를 충족 시킬 수 있는 서비스로 고도화가 되어가고 있습니다. 이러한 노력은 결국 누군가가 할지 모르는 맛집에 대한 새로운 경험을 이미 경험한 사용자들의 콘텐츠를 기반으로 시행착오를 줄일 수 있도록 도와주고, 경험을 공유 받은 신규 사용자의 경험이 더해지고 있습니다. -->

<!-- ​ -->


<!-- 다이닝코드 사용자 프로필 화면 -->

<!-- 나와 취향이 비슷하거나, 지역이 비슷한 사용자를 팔로우 하세요. -->

<!-- 팔로우의 평가를 콘텐츠로 받아 볼 수 있습니다. -->


<!-- <다이닝코드 사용자 팔로우 관계도> -->

<!-- 다이닝코드는 미식을 즐기는 다양한 연령대가 고루 이용하는 맛집 커뮤니티 입니다. -->

<!-- <h3>다이닝코드 이용자 평가</h3> -->

<!-- 이 앱의 1위부터 100위까지의 식당을 다 가보는게 내 버킷리스트 중 하나가 됐다. -->

<!-- 플레이스토어 사용자 -->

<!-- 여태까지 다이닝코드 믿고 실패한 적은 없네요. -->

<!-- 앱스토어 사용자 -->

<!-- 이 앱에서 70점이상 맛있다하면 그집은 확실히 맛있는집 ㅎㅎ -->

<!-- 플레이스토어 사용자 -->

<!-- 포인트를 주는게 가장 큰 장점인거 같아요. 게다가 사진 검열두 꼼꼼하규 실제 후기들만 볼 수 있어서 맛집 따져볼때 너무너무 좋네요. 어느게 거품이고 어느게 진짜인지 한번에 나와요 최고!!! -->

<!-- 플레이스토어 사용자 -->

<!-- 맛집평가하면 포인트를 주는게 너무 좋습니다. 포인트를 네이버페이로 전환 할 수 있는 점이 가장 큰 장점인거 같습니다. 홍보성이 아닌 진짜 경험을 바탕으로 평가하는 점이 마음에 듭니다. -->

<!-- 플레이스토어 사용자 -->
<!-- </p> -->
<!-- </body> -->
</html>